const Us = () => {
  return (
    <div>
      <h1 className="w-auto h-auto font-Abar_Low_FaNum font-bold text-[16px] text-Primary-500 ">
        درباره ما
      </h1>
      <p className=" font-Abar_Low_FaNum font-regular text-[14px] leading-[1.6] text-Text-Greyscale-600 my-[55px]">
        “کانون توسعه گران جوان یکی هستیم” که به اختصار “یکی هستیم” خوانده می
        شود، سازمانی تخصصی، مردم نهاد، و ثبت شده در وزارت کشور است که از سال
        ۱۳۹۶ به همت جمعی از فعالان اجتماعی و حمایت خیرین در حوزه امدادرسانی و
        توسعه پایدار فعالیت خود را در جنوب شرقی کرمان در شهرستان جازموریان آغاز
        نموده است. “یکی هستیم” با نگاهی عمیق‌تر به مسئولیت اجتماعی هر فرد و یا
        نهاد نسبت به جامعه ی پیرامون خود، قصد دارد با احترام به فرهنگ بومی هر
        منطقه، زمینه رشد و پیشرفت را برقرار سازد.
      </p>
    </div>
  );
};

export default Us;
